Repository: arzamaskov/checkout_questions
Catalog: var/langs/*/addons/checkout_questions.po
Languages: ru

# Addons::name::checkout_questions
source: Checkout questions
ru: Вопросы в блоке оформления заказа

# Addons::description::checkout_questions
source: Usint this addon, the store administrator can create, edit, and delete checkout questions
ru: При помощи этого модуля администратор магазина может создавать, редактировать и удалять вопросы в блоке оформления заказа

# Languages::checkout_questions
source: Checkout questions
ru: Вопросы в блоке оформления заказа

# Languages::checkout_questions.page_title
source: Checkout question list
ru: Список вопросов в блоке оформления заказа

# Languages::checkout_questions.add
source: Add checkout question
ru: Добавить вопрос

# Languages::checkout_questions.new_question
source: New checkout question
ru: Новый вопрос

# Languages::checkout_question.title
source: Title question
ru: Вопрос

# Languages::checkout_questions.editing_question
source: Editing checkout question
ru: Редактирование вопроса

# Languages::checkout_question_details_notes
source: Try checkout questions, it's pretty funny
ru: Попробуй вопросы, это весело

# Languages::checkout_question.required
source: Required
ru: Оязательный

# Languages::checkout_question.no_required
source: NO required
ru: Не обязательный
